
export const rewiews = [
    {
      id:1,
      name: "Сергей",
      description:
        "Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)",
      date: "02.07.2020",
      img: "",
    },
    {
      id:2,
      name: "Сергей",
      description:
        "Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)",
      date: "02.07.2020",
      img: "",
    },
    {
      id:3,
      name: "Сергей",
      description:
        "Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)",
      date: "02.07.2020",
      img: "",
    },
    {
      id:4,
      name: "Сергей",
      description:
        "Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)",
      date: "02.07.2020",
      img: "",
    },
  ];